Repository: Astrofrogger/pluck
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Looking for faces…
de: Gesichter werden gesucht …
es: Buscando caras…
fr: Recherche des visages…
it: Ricerca dei volti…
ja: 顔を探しています…
ko: 얼굴을 찾는 중…
nl: Gezichten zoeken…
pt_br: Procurando rostos…
zh_hans: 正在查找人脸…

source: Looking up the videos in this link.
de: Die Videos in diesem Link werden nachgeschlagen.
es: Buscando los vídeos de este enlace.
fr: Recherche des vidéos de ce lien.
it: Ricerca dei video in questo link.
ja: このリンク内のビデオを調べています。
ko: 이 링크의 비디오를 찾는 중입니다.
nl: De video's in deze link opzoeken.
pt_br: Buscando os vídeos deste link.
zh_hans: 正在查找此链接中的视频。

source: Lossless badge
de: Lossless-Kennzeichnung
es: Distintivo Lossless
fr: Badge Lossless
it: Etichetta Lossless
ja: ロスレスバッジ
ko: 무손실 배지
nl: Lossless-label
pt_br: Selo Lossless
zh_hans: “无损”标记

source: Loudness
de: Lautheit
es: Sonoridad
fr: Volume sonore
it: Volume
ja: ラウドネス
ko: 음량
nl: Luidheid
pt_br: Volume
zh_hans: 响度

source: Lowered to %lldp to stay sharp
de: Auf %lldp gesenkt, damit es scharf bleibt
es: Reducido a %lldp para mantener la nitidez
fr: Abaissé à %lldp pour rester net
it: Ridotto a %lldp per restare nitido
ja: 鮮明さを保つため %lldp に下げます
ko: 선명도를 유지하도록 %lldp로 낮춤
nl: Verlaagd naar %lldp om scherp te blijven
pt_br: Reduzido para %lldp para continuar nítido
zh_hans: 降至 %lldp 以保持清晰

source: Lyrics
de: Songtexte
es: Letras
fr: Paroles
it: Testi
ja: 歌詞
ko: 가사
nl: Songtekst
pt_br: Letras
zh_hans: 歌词

source: Lyrics come from LRCLIB, a free lyrics database: Pluck sends it the artist and title. They’re added to MP3, M4A and FLAC files when the artist is known (Spotify, Apple Music, YouTube Music).
de: Songtexte kommen von LRCLIB, einer freien Songtext-Datenbank: Pluck schickt ihr Künstler und Titel. Sie werden zu MP3-, M4A- und FLAC-Dateien hinzugefügt, wenn der Künstler bekannt ist (Spotify, Apple Music, YouTube Music).
es: Las letras vienen de LRCLIB, una base de datos de letras gratuita: Pluck le envía el artista y el título. Se añaden a archivos MP3, M4A y FLAC cuando se conoce el artista (Spotify, Apple Music, YouTube Music).
fr: Les paroles viennent de LRCLIB, une base de paroles gratuite : Pluck lui envoie l’artiste et le titre. Elles sont ajoutées aux fichiers MP3, M4A et FLAC quand l’artiste est connu (Spotify, Apple Music, YouTube Music).
it: I testi provengono da LRCLIB, un database di testi gratuito: Pluck gli invia artista e titolo. Vengono aggiunti ai file MP3, M4A e FLAC quando l’artista è noto (Spotify, Apple Music, YouTube Music).
ja: 歌詞は無料の歌詞データベース LRCLIB から取得します。Pluck はアーティスト名と曲名を送信します。アーティストがわかる場合（Spotify、Apple Music、YouTube Music）、MP3、M4A、FLAC ファイルに追加されます。
ko: 가사는 무료 가사 데이터베이스인 LRCLIB에서 가져옵니다. Pluck은 아티스트와 제목을 보냅니다. 아티스트를 알 수 있을 때(Spotify, Apple Music, YouTube Music) MP3, M4A, FLAC 파일에 추가됩니다.
nl: Songteksten komen van LRCLIB, een gratis songtekstdatabase: Pluck stuurt de artiest en titel door. Ze worden toegevoegd aan MP3-, M4A- en FLAC-bestanden als de artiest bekend is (Spotify, Apple Music, YouTube Music).
pt_br: As letras vêm do LRCLIB, um banco de letras gratuito: o Pluck envia o artista e o título. Elas são adicionadas a arquivos MP3, M4A e FLAC quando o artista é conhecido (Spotify, Apple Music, YouTube Music).
zh_hans: 歌词来自免费歌词数据库 LRCLIB：Pluck 会向其发送艺人和标题。已知艺人时（Spotify、Apple Music、YouTube Music），歌词会添加到 MP3、M4A 和 FLAC 文件中。

source: Lyrics for songs
de: Songtexte für Songs
es: Letras de canciones
fr: Paroles des morceaux
it: Testi dei brani
ja: 曲の歌詞
ko: 노래 가사
nl: Songteksten voor nummers
pt_br: Letras das músicas
zh_hans: 歌曲的歌词

source: Lyrics from LRCLIB are in the file
de: Songtext von LRCLIB ist in der Datei
es: La letra de LRCLIB está en el archivo
fr: Les paroles de LRCLIB sont dans le fichier
it: Il testo di LRCLIB è nel file
ja: LRCLIB の歌詞がファイルに含まれています
ko: LRCLIB의 가사가 파일에 포함되어 있음
nl: De songtekst van LRCLIB zit in het bestand
pt_br: A letra do LRCLIB está no arquivo
zh_hans: 文件中包含来自 LRCLIB 的歌词

source: Made for speech: background noise, hum and wind are removed, and so is music. Runs entirely on this Mac with local AI (Apple’s voice isolation). Pluck saves a copy next to the original; the original isn’t changed.
de: Für Sprache gemacht: Hintergrundgeräusche, Brummen und Wind werden entfernt, Musik ebenfalls. Läuft komplett auf diesem Mac mit lokaler KI (Apples Stimmisolation). Pluck sichert eine Kopie neben dem Original; das Original bleibt unverändert.
es: Pensado para voz: se eliminan el ruido de fondo, el zumbido y el viento, y también la música. Todo en este Mac con IA local (aislamiento de voz de Apple). Pluck guarda una copia junto al original, que no se modifica.
fr: Conçu pour la voix : le bruit de fond, le ronflement et le vent sont supprimés, la musique aussi. Tout se fait sur ce Mac avec l’IA locale (isolation de la voix d’Apple). Pluck enregistre une copie à côté de l’original, qui reste inchangé.
it: Pensato per il parlato: rumore di fondo, ronzio e vento vengono rimossi, e anche la musica. Tutto su questo Mac con l’IA locale (isolamento della voce di Apple). Pluck salva una copia accanto all’originale, che resta invariato.
ja: 話し声向け：背景ノイズ、ハム、風の音を取り除きます（音楽も消えます）。すべてこのMac上のローカルAI（Appleの声の分離）で処理します。コピーを元のファイルの隣に保存し、元のファイルは変更しません。
ko: 음성용: 배경 소음, 험, 바람 소리를 제거하며 음악도 함께 제거됩니다. 이 Mac에서 로컬 AI(Apple 음성 분리)로만 처리됩니다. Pluck은 원본 옆에 사본을 저장하며 원본은 바뀌지 않습니다.
nl: Gemaakt voor spraak: achtergrondgeluid, brom en wind verdwijnen, en muziek ook. Werkt volledig op deze Mac met lokale AI (Apples stemisolatie). Pluck bewaart een kopie naast het origineel; het origineel blijft ongewijzigd.
pt_br: Feito para fala: ruído de fundo, zumbido e vento são removidos, assim como a música. Tudo neste Mac com IA local (isolamento de voz da Apple). O Pluck salva uma cópia ao lado do original, que não é alterado.
zh_hans: 适用于人声：会去除背景噪音、嗡嗡声和风声，音乐也会被去除。全程在此 Mac 上用本地 AI（Apple 人声分离）完成。Pluck 会在原文件旁保存副本，原文件不变。

source: Made on this Mac with local AI
de: Auf diesem Mac mit lokaler KI erstellt
es: Hecho en este Mac con IA local
fr: Créé sur ce Mac avec l’IA locale
it: Creato su questo Mac con l’IA locale
ja: この Mac 上のローカル AI で作成
ko: 이 Mac에서 로컬 AI로 생성
nl: Gemaakt op deze Mac met lokale AI
pt_br: Feito neste Mac com IA local
zh_hans: 由此 Mac 上的本地 AI 生成

source: Make GIF
de: GIF erstellen
es: Crear GIF
fr: Créer un GIF
it: Crea GIF
ja: GIF を作成
ko: GIF 만들기
nl: Maak GIF
pt_br: Criar GIF
zh_hans: 制作 GIF

source: Make GIFs
de: GIFs erstellen
es: Crea GIF
fr: Créez des GIF
it: Crea GIF
ja: GIF を作成
ko: GIF 만들기
nl: Maak GIF’s
pt_br: Crie GIFs
zh_hans: 制作 GIF

source: Make Shorts
de: Shorts erstellen
es: Crear shorts
fr: Créer des shorts
it: Crea short
ja: ショートを作成
ko: 쇼츠 만들기
nl: Maak shorts
pt_br: Criar shorts
zh_hans: 制作短视频

source: Make Shorts…
de: Shorts erstellen …
es: Crear shorts…
fr: Créer des shorts…
it: Crea short…
ja: ショートを作成…
ko: 쇼츠 만들기…
nl: Maak shorts…
pt_br: Criar shorts…
zh_hans: 制作短视频…

source: Make Smaller
de: Verkleinern
es: Reducir tamaño
fr: Réduire
it: Riduci
ja: 縮小
ko: 크기 줄이기
nl: Maak kleiner
pt_br: Diminuir
zh_hans: 缩小

source: Makes the file the size you choose, for sharing or mail. The resolution stays the same unless the file gets very small.
de: Bringt die Datei auf die gewünschte Größe, zum Teilen oder Mailen. Die Auflösung bleibt gleich, außer die Datei wird sehr klein.
es: Deja el archivo del tamaño que elijas, para compartirlo o enviarlo por correo. La resolución no cambia salvo que el archivo quede muy pequeño.
fr: Donne au fichier la taille de votre choix, pour le partager ou l’envoyer par mail. La résolution reste la même, sauf si le fichier devient très petit.
it: Porta il file alla dimensione che scegli, per condividerlo o inviarlo via mail. La risoluzione resta uguale, a meno che il file diventi molto piccolo.
ja: 共有やメール用に、ファイルを選んだサイズにします。ファイルがかなり小さくならない限り、解像度は変わりません。
ko: 공유나 메일 전송을 위해 파일을 원하는 크기로 만듭니다. 파일이 아주 작아지지 않는 한 해상도는 그대로입니다.
nl: Maakt het bestand zo groot als je kiest, om te delen of te mailen. De resolutie blijft gelijk, tenzij het bestand heel klein wordt.
pt_br: Deixa o arquivo do tamanho que você escolher, para compartilhar ou enviar por e-mail. A resolução continua a mesma, a menos que o arquivo fique muito pequeno.
zh_hans: 将文件压缩到你选择的大小，便于分享或发送邮件。除非文件变得很小，否则分辨率保持不变。

# Making short %lld of %lld…
source: Making short %1$lld of %2$lld…
de: Short %1$lld von %2$lld wird erstellt …
es: Creando short %1$lld de %2$lld…
fr: Création du short %1$lld sur %2$lld…
it: Creazione dello short %1$lld di %2$lld…
ja: ショートを作成中（%2$lld 本中 %1$lld 本目）…
ko: 쇼츠 만드는 중(%2$lld개 중 %1$lld번째)…
nl: Short %1$lld van %2$lld maken…
pt_br: Criando short %1$lld de %2$lld…
zh_hans: 正在制作第 %1$lld 个短视频（共 %2$lld 个）…

source: Many links at once
de: Viele Links auf einmal
es: Muchos enlaces a la vez
fr: Plusieurs liens à la fois
it: Tanti link insieme
ja: 複数のリンクを一度に
ko: 여러 링크를 한 번에
nl: Veel links tegelijk
pt_br: Vários links de uma vez
zh_hans: 一次多个链接

source: Matched on YouTube Music and tagged with Apple Music’s metadata and cover
de: Auf YouTube Music gefunden und mit Metadaten und Cover von Apple Music versehen
es: Encontrado en YouTube Music y etiquetado con los metadatos y la carátula de Apple Music
fr: Trouvé sur YouTube Music et étiqueté avec les métadonnées et la pochette d’Apple Music
it: Trovato su YouTube Music e taggato con i metadati e la copertina di Apple Music
ja: YouTube Music で見つけ、Apple Music のメタデータとアートワークでタグ付けしました
ko: YouTube Music에서 찾아 Apple Music의 메타데이터와 커버로 태그를 지정함
nl: Gevonden op YouTube Music en getagd met de gegevens en hoes van Apple Music
pt_br: Encontrado no YouTube Music e marcado com os metadados e a capa do Apple Music
zh_hans: 在 YouTube Music 上匹配，并使用 Apple Music 的元数据和封面标记

source: Matched on YouTube Music and tagged with Spotify’s metadata
de: Auf YouTube Music gefunden und mit Spotifys Metadaten versehen
es: Encontrado en YouTube Music y etiquetado con los metadatos de Spotify
fr: Trouvé sur YouTube Music et étiqueté avec les métadonnées de Spotify
it: Trovato su YouTube Music e taggato con i metadati di Spotify
ja: YouTube Music で見つけ、Spotify のメタデータでタグ付けしました
ko: YouTube Music에서 찾아 Spotify 메타데이터로 태그를 지정함
nl: Gevonden op YouTube Music en gelabeld met de metadata van Spotify
pt_br: Encontrado no YouTube Music e marcado com os metadados do Spotify
zh_hans: 在 YouTube Music 上匹配，并使用 Spotify 的元数据标记

source: Max resolution
de: Max. Auflösung
es: Resolución máx.
fr: Résolution max.
it: Risoluzione max
ja: 最大解像度
ko: 최대 해상도
nl: Max. resolutie
pt_br: Resolução máx.
zh_hans: 最高分辨率

source: Maximum size
de: Maximale Größe
es: Tamaño máximo
fr: Taille maximale
it: Dimensione massima
ja: 最大サイズ
ko: 최대 크기
nl: Maximale grootte
pt_br: Tamanho máximo
zh_hans: 最大尺寸

source: Measuring…
de: Wird gemessen …
es: Midiendo…
fr: Mesure…
it: Misurazione…
ja: 計測中…
ko: 측정 중…
nl: Meten…
pt_br: Medindo…
zh_hans: 正在测量…

source: Medium
de: Mittel
es: Mediano
fr: Moyen
it: Medio
ja: 中
ko: 중간
nl: Middel
pt_br: Médio
zh_hans: 中

source: Medium (480 px)
de: Mittel (480 px)
es: Mediano (480 px)
fr: Moyen (480 px)
it: Medio (480 px)
ja: 中（480 px）
ko: 중간 (480px)
nl: Middel (480 px)
pt_br: Médio (480 px)
zh_hans: 中（480 像素）

source: Menu Bar
de: Menüleiste
es: Barra de menús
fr: Barre des menus
it: Barra dei menu
ja: メニューバー
ko: 메뉴 막대
nl: Menubalk
pt_br: Barra de Menus
zh_hans: 菜单栏

source: Merging audio & video…
de: Audio und Video werden zusammengeführt …
es: Uniendo audio y vídeo…
fr: Fusion de l’audio et de la vidéo…
it: Unione di audio e video…
ja: オーディオとビデオを結合中…
ko: 오디오와 비디오 병합 중…
nl: Audio en video samenvoegen…
pt_br: Juntando áudio e vídeo…
zh_hans: 正在合并音频和视频…

source: Missing
de: Fehlt
es: Falta
fr: Manquant
it: Mancante
ja: 見つかりません
ko: 없음
nl: Ontbreekt
pt_br: Ausente
zh_hans: 缺失

source: Missing Files
de: Fehlende Dateien
es: Archivos que faltan
fr: Fichiers manquants
it: File mancanti
ja: 見つからないファイル
ko: 없는 파일
nl: Ontbrekende bestanden
pt_br: Arquivos ausentes
zh_hans: 缺失的文件

source: Money is never expected. A star on GitHub helps more people discover Pluck and makes a real difference too.
de: Geld wird nie erwartet. Ein Stern auf GitHub hilft mehr Leuten, Pluck zu entdecken, und macht auch einen echten Unterschied.
es: Nunca se espera dinero. Una estrella en GitHub ayuda a que más gente descubra Pluck y también marca la diferencia.
fr: Aucun argent n’est attendu. Une étoile sur GitHub aide plus de gens à découvrir Pluck et fait aussi une vraie différence.
it: Nessuno si aspetta denaro. Una stella su GitHub aiuta più persone a scoprire Pluck e fa davvero la differenza.
ja: お金は一切求めていません。GitHub でスターを付けてもらえると、より多くの人が Pluck を知るきっかけになり、大きな力になります。
ko: 돈은 절대 기대하지 않습니다. GitHub의 별 하나가 더 많은 사람이 Pluck을 알게 하는 데 실제로 큰 도움이 됩니다.
nl: Geld wordt nooit verwacht. Een ster op GitHub helpt meer mensen Pluck te ontdekken en maakt ook echt een verschil.
pt_br: Ninguém espera dinheiro. Uma estrela no GitHub ajuda mais pessoas a descobrir o Pluck e também faz uma diferença real.
zh_hans: 从不期待金钱回报。在 GitHub 上加颗星能帮助更多人发现 Pluck，同样意义重大。

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
ja: その他
ko: 더 보기
nl: Meer
pt_br: Mais
zh_hans: 更多

source: More Settings…
de: Weitere Einstellungen …
es: Más ajustes…
fr: Plus de réglages…
it: Altre impostazioni…
ja: その他の設定…
ko: 추가 설정…
nl: Meer instellingen…
pt_br: Mais Ajustes…
zh_hans: 更多设置…

source: More from Pluck Player
de: Mehr aus dem Pluck Player
es: Más de Pluck Player
fr: Plus de Pluck Player
it: Di più da Pluck Player
ja: Pluck Playerの新機能
ko: Pluck Player의 새 기능
nl: Meer uit Pluck Player
pt_br: Mais do Pluck Player
zh_hans: Pluck Player 新功能

source: Motion
de: Bewegung
es: Movimiento
fr: Mouvement
it: Movimento
ja: 動き
ko: 움직임
nl: Beweging
pt_br: Movimento
zh_hans: 运动

source: Move to Trash
de: In den Papierkorb legen
es: Trasladar a la papelera
fr: Placer dans la corbeille
it: Sposta nel cestino
ja: ゴミ箱に入れる
ko: 휴지통으로 이동
nl: Verplaats naar prullenmand
pt_br: Mover para o Lixo
zh_hans: 移到废纸篓

source: Move to Trash…
de: In den Papierkorb legen …
es: Trasladar a la papelera…
fr: Placer dans la corbeille…
it: Sposta nel cestino…
ja: ゴミ箱に入れる…
ko: 휴지통으로 이동…
nl: Verplaats naar prullenmand…
pt_br: Mover para o Lixo…
zh_hans: 移到废纸篓…

source: Music
de: Musik
es: Música
fr: Musique
it: Musica
ja: ミュージック
ko: 음악
nl: Muziek
pt_br: Música
zh_hans: 音乐

source: Music & Audio
de: Musik & Audio
es: Música y audio
fr: Musique et audio
it: Musica e audio
ja: ミュージックとオーディオ
ko: 음악 및 오디오
nl: Muziek en audio
pt_br: Música e áudio
zh_hans: 音乐与音频

source: Music is named “Artist - Title” when the artist is known, everything else by its title.
de: Musik heißt „Künstler – Titel“, wenn der Künstler bekannt ist, alles andere trägt seinen Titel.
es: La música se llama “Artista - Título” cuando se conoce el artista; todo lo demás, por su título.
fr: La musique est nommée « Artiste - Titre » quand l’artiste est connu, tout le reste par son titre.
it: La musica si chiama “Artista - Titolo” quando l’artista è noto, tutto il resto con il suo titolo.
ja: 音楽はアーティストがわかる場合「アーティスト - タイトル」、それ以外はタイトルで名前が付けられます。
ko: 음악은 아티스트를 알 수 있을 때 ‘아티스트 - 제목’으로, 나머지는 제목으로 이름이 지정됩니다.
nl: Muziek krijgt de naam “Artiest - Titel” als de artiest bekend is, al de rest de titel.
pt_br: Músicas recebem o nome “Artista - Título” quando o artista é conhecido; todo o resto, o próprio título.
zh_hans: 已知艺人时，音乐命名为“艺人 - 标题”，其他内容按标题命名。

source: Natural
de: Natürlich
fr: Naturel
it: Naturale
ja: 自然
ko: 자연스럽게
nl: Natuurlijk
zh_hans: 自然

source: Nederlands
de: Niederländisch
es: Neerlandés
fr: Néerlandais
it: Olandese
ja: オランダ語
ko: 네덜란드어
pt_br: Holandês
zh_hans: 荷兰语

source: Needs a Mac with Apple silicon.
de: Benötigt einen Mac mit Apple Chip.
es: Requiere un Mac con chip de Apple.
fr: Nécessite un Mac avec puce Apple.
it: Richiede un Mac con chip Apple.
ja: Apple シリコン搭載の Mac が必要です。
ko: Apple 실리콘이 탑재된 Mac이 필요합니다.
nl: Vereist een Mac met Apple silicon.
pt_br: Requer um Mac com chip da Apple.
zh_hans: 需要搭载 Apple 芯片的 Mac。

source: Needs macOS 26 or later.
de: Benötigt macOS 26 oder neuer.
es: Requiere macOS 26 o posterior.
fr: Nécessite macOS 26 ou version ultérieure.
it: Richiede macOS 26 o successivo.
ja: macOS 26 以降が必要です。
ko: macOS 26 이상이 필요합니다.
nl: Vereist macOS 26 of nieuwer.
pt_br: Requer o macOS 26 ou posterior.
zh_hans: 需要 macOS 26 或更高版本。

source: Needs macOS 27 or later.
de: Benötigt macOS 27 oder neuer.
es: Requiere macOS 27 o posterior.
fr: Nécessite macOS 27 ou version ultérieure.
it: Richiede macOS 27 o successivo.
ja: macOS 27 以降が必要です。
ko: macOS 27 이상이 필요합니다.
nl: Vereist macOS 27 of nieuwer.
pt_br: Requer o macOS 27 ou posterior.
zh_hans: 需要 macOS 27 或更高版本。

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: なし
ko: 안 함
nl: Nooit
pt_br: Nunca
zh_hans: 从不

source: New Background
de: Neuer Hintergrund
es: Nuevo fondo
fr: Nouvel arrière-plan
it: Nuovo sfondo
ja: 新しい背景
ko: 새 배경
nl: Nieuwe achtergrond
pt_br: Novo fundo
zh_hans: 新背景

source: New Background…
de: Neuer Hintergrund …
es: Nuevo fondo…
fr: Nouvel arrière-plan…
it: Nuovo sfondo…
ja: 新しい背景…
ko: 새 배경…
nl: Nieuwe achtergrond…
pt_br: Novo fundo…
zh_hans: 新背景…

source: New background, no green screen
de: Neuer Hintergrund ohne Greenscreen
es: Nuevo fondo, sin pantalla verde
fr: Nouvel arrière-plan, sans fond vert
it: Nuovo sfondo, senza green screen
ja: グリーンバックなしで新しい背景
ko: 그린 스크린 없이 새 배경
nl: Nieuwe achtergrond, zonder green screen
pt_br: Novo fundo, sem tela verde
zh_hans: 无需绿幕的新背景

source: New frames in between make smooth slow motion. Slow motion has no sound.
de: Neue Zwischenbilder ergeben flüssige Zeitlupe. Zeitlupe hat keinen Ton.
es: Fotogramas intermedios nuevos crean una cámara lenta fluida. La cámara lenta no tiene sonido.
fr: De nouvelles images intermédiaires donnent un ralenti fluide. Le ralenti n’a pas de son.
it: Nuovi fotogrammi intermedi creano un rallentatore fluido. Il rallentatore non ha audio.
ja: 新しい中間フレームでなめらかなスローモーションにします。スローモーションには音声がありません。
ko: 새 중간 프레임으로 부드러운 슬로 모션을 만듭니다. 슬로 모션에는 소리가 없습니다.
nl: Nieuwe tussenbeelden maken vloeiende slow motion. Slow motion heeft geen geluid.
pt_br: Novos quadros intermediários criam câmera lenta suave. A câmera lenta não tem som.
zh_hans: 新增的中间帧带来流畅的慢动作。慢动作没有声音。

source: Newest First
de: Neueste zuerst
es: Más recientes primero
fr: Plus récents d’abord
it: Più recenti prima
ja: 新しい順
ko: 최신순
nl: Nieuwste eerst
pt_br: Mais recentes primeiro
zh_hans: 最新优先

source: No Duplicates
de: Keine Duplikate
es: Sin duplicados
fr: Aucun doublon
it: Nessun duplicato
ja: 重複なし
ko: 중복 항목 없음
nl: Geen duplicaten
pt_br: Nenhum duplicado
zh_hans: 没有重复项

source: No Missing Files
de: Keine fehlenden Dateien
es: No falta ningún archivo
fr: Aucun fichier manquant
it: Nessun file mancante
ja: 見つからないファイルはありません
ko: 없는 파일 없음
nl: Geen ontbrekende bestanden
pt_br: Nenhum arquivo ausente
zh_hans: 没有缺失的文件

source: No background at all: a ProRes 4444 file to place over other footage in your editor.
de: Gar kein Hintergrund: eine ProRes-4444-Datei, die du im Schnittprogramm über anderes Material legen kannst.
es: Sin fondo: un archivo ProRes 4444 para colocar sobre otras imágenes en tu editor.
fr: Aucun arrière-plan : un fichier ProRes 4444 à superposer à d’autres images dans votre logiciel de montage.
it: Nessuno sfondo: un file ProRes 4444 da sovrapporre ad altre riprese nel tuo programma di montaggio.
ja: 背景なし：編集ソフトでほかの映像に重ねられるProRes 4444ファイルです。
ko: 배경 없음: 편집 프로그램에서 다른 영상 위에 올릴 수 있는 ProRes 4444 파일입니다.
nl: Helemaal geen achtergrond: een ProRes 4444-bestand om in je montageprogramma over ander beeld te leggen.
pt_br: Sem fundo: um arquivo ProRes 4444 para colocar sobre outras imagens no seu editor.
zh_hans: 完全没有背景：可在剪辑软件中叠加到其他素材上的 ProRes 4444 文件。

source: No chapters yet
de: Noch keine Kapitel
es: Aún no hay capítulos
fr: Pas encore de chapitres
it: Nessun capitolo
ja: チャプタはまだありません
ko: 아직 챕터 없음
nl: Nog geen hoofdstukken
pt_br: Ainda sem capítulos
zh_hans: 还没有章节

source: No downloadable release was found.
de: Es wurde keine ladbare Version gefunden.
es: No se encontró ninguna versión descargable.
fr: Aucune version téléchargeable n’a été trouvée.
it: Nessuna versione scaricabile trovata.
ja: ダウンロード可能なリリースが見つかりませんでした。
ko: 다운로드할 수 있는 릴리즈를 찾지 못했습니다.
nl: Er is geen downloadbare versie gevonden.
pt_br: Nenhuma versão para baixar foi encontrada.
zh_hans: 未找到可下载的版本。

source: No faces found in this video.
de: In diesem Video wurden keine Gesichter gefunden.
es: No se encontraron caras en este vídeo.
fr: Aucun visage trouvé dans cette vidéo.
it: Nessun volto trovato in questo video.
ja: この動画に顔は見つかりませんでした。
ko: 이 동영상에서 얼굴을 찾지 못했습니다.
nl: Geen gezichten gevonden in deze video.
pt_br: Nenhum rosto encontrado neste vídeo.
zh_hans: 此视频中未找到人脸。

source: No link to download was selected.
de: Es wurde kein Link zum Laden ausgewählt.
es: No se seleccionó ningún enlace para descargar.
fr: Aucun lien à télécharger n’a été sélectionné.
it: Nessun link da scaricare selezionato.
ja: ダウンロードするリンクが選択されていません。
ko: 다운로드할 링크가 선택되지 않았습니다.
nl: Er is geen link geselecteerd om te downloaden.
pt_br: Nenhum link para baixar foi selecionado.
zh_hans: 未选择要下载的链接。

source: No playable video was found on this page.
de: Auf dieser Seite wurde kein abspielbares Video gefunden.
es: No se encontró ningún vídeo reproducible en esta página.
fr: Aucune vidéo lisible n’a été trouvée sur cette page.
it: Nessun video riproducibile trovato in questa pagina.
ja: このページに再生可能なビデオは見つかりませんでした。
ko: 이 페이지에서 재생 가능한 비디오를 찾지 못했습니다.
nl: Er is geen afspeelbare video gevonden op deze pagina.
pt_br: Nenhum vídeo reproduzível foi encontrado nesta página.
zh_hans: 此页面上未找到可播放的视频。

source: No speech was found in this file.
de: In dieser Datei wurde keine Sprache gefunden.
es: No se encontró voz en este archivo.
fr: Aucune parole n’a été trouvée dans ce fichier.
it: Nessun parlato trovato in questo file.
ja: このファイルに音声は見つかりませんでした。
ko: 이 파일에서 음성을 찾지 못했습니다.
nl: Er is geen spraak gevonden in dit bestand.
pt_br: Nenhuma fala foi encontrada neste arquivo.
zh_hans: 此文件中未发现语音。

source: No summary yet
de: Noch keine Zusammenfassung
es: Aún no hay resumen
fr: Pas encore de résumé
it: Nessun riassunto
ja: 要約はまだありません
ko: 아직 요약 없음
nl: Nog geen samenvatting
pt_br: Ainda sem resumo
zh_hans: 还没有总结

source: No transcript yet
de: Noch kein Transkript
es: Aún no hay transcripción
fr: Pas encore de transcription
it: Nessuna trascrizione
ja: 文字起こしはまだありません
ko: 아직 받아쓰기 없음
nl: Nog geen transcript
pt_br: Ainda sem transcrição
zh_hans: 还没有转写

source: No transcripts yet
de: Noch keine Transkripte
es: Aún no hay transcripciones
fr: Pas encore de transcriptions
it: Nessuna trascrizione
ja: 文字起こしはまだありません
ko: 아직 받아쓰기 없음
nl: Nog geen transcripts
pt_br: Ainda sem transcrições
zh_hans: 还没有转写

source: Noise removal
de: Rauschentfernung
es: Eliminación de ruido
fr: Suppression du bruit
it: Rimozione del rumore
ja: ノイズ除去
ko: 소음 제거
nl: Ruisverwijdering
pt_br: Remoção de ruído
zh_hans: 降噪

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pt_br: Nenhum
zh_hans: 无

source: Not Installed
de: Nicht installiert
es: No instalado
fr: Non installé
it: Non installato
ja: 未インストール
ko: 설치되지 않음
nl: Niet geïnstalleerd
pt_br: Não instalado
zh_hans: 未安装

source: Not available
de: Nicht verfügbar
es: No disponible
fr: Non disponible
it: Non disponibile
ja: 利用不可
ko: 사용 불가
nl: Niet beschikbaar
pt_br: Indisponível
zh_hans: 不可用

source: Not found
de: Nicht gefunden
es: No encontrado
fr: Introuvable
it: Non trovato
ja: 見つかりません
ko: 찾을 수 없음
nl: Niet gevonden
pt_br: Não encontrado
zh_hans: 未找到

source: Not installed yet
de: Noch nicht installiert
es: Aún no instalado
fr: Pas encore installé
it: Non ancora installato
ja: まだインストールされていません
ko: 아직 설치되지 않음
nl: Nog niet geïnstalleerd
pt_br: Ainda não instalado
zh_hans: 尚未安装

source: Not transcribed yet
de: Noch nicht transkribiert
es: Aún sin transcribir
fr: Pas encore transcrits
it: Non ancora trascritti
ja: 未文字起こし
ko: 아직 받아쓰지 않음
nl: Nog niet getranscribeerd
pt_br: Ainda não transcritos
zh_hans: 尚未转写
